ID_0_TO_10V,от 0 до 10 В
ID_0_TO_20mA,от 0 до 20 мА
ID_0_TO_5V,от 0 до 5 В
ID_125K,125K
ID_1M,1M
ID_250K,250K
ID_4_DIGITS,4 цифры
ID_4_TO_20mA,от 4 до 20 мА
ID_5_DIGITS,5 цифр
ID_500K,500K
ID_6_DIGITS,6 цифр
ID_7_DIGITS,7 цифр
ID_ACCEPT_ABORT_CAL_ERROR,Принять/Прервать Ошибка калибровки
ID_ACCEPT_TO_CONTINUE,Принять для продолжения
ID_ACCEPT_WHEN_MEASURED_VALUE_IS_STABLE,Принять, когда измеряемое значение будет стабильным
ID_ACCESS_CONTROL,Контроль доступа
ID_ACTIVE,Активный
ID_ACTIVE_MODE,Активный режим
ID_ACTUAL_RATE,Текущая скорость
ID_ADC_CALIBRATION_ERROR,Ошибка калибровки выпрямителя
ID_ADDRESS,Адрес
ID_AERONAUTICAL,Аэрокосмический
ID_AIM_RATE,Целевая скорость
ID_AIR,Воздух
ID_AIRSPEED_RANGE,Диап. прибор. скорости
ID_ALARM,Сигнализация
ID_ALARM_HIGH,Сигн. выс. уровня
ID_ALARM_LOW,Сигн. низ. уровня
ID_ALARMS,Сигнализация
ID_ALL_SETUP_FILES_COPIED_FROM_USB,Все файлы настройки скопированы с USB
ID_ALL_SETUP_FILES_COPIED_TO_USB,Все файлы настройки скопированы на USB
ID_ALL_TEST_PROGRAMS_COPIED_FROM_USB,Все программы тестирования скопированы с USB
ID_ALL_TEST_PROGRAMS_COPIED_TO_USB,Все программы тестирования скопированы на USB
ID_ALL_UNITS,Все единицы
ID_ALTITUDE_RANGE,Диапазон высоты
ID_AN_INVALID_OPTION_KEY_HAS_,3 раза был введен неправильный ключ опции. Необходимо выключить прибор.
ID_AN_OP_DEFAULTS,Аналог. зн. O/P по умол
ID_ANALOGUE_OP,Аналог. выход
ID_ANALOGUE_OP_BOOT_ROM,Загруз. ПЗУ Аналог. O/P
ID_ANALOGUE_OP_CORRECTION,Коррекция Аналог. O/P
ID_ANALOGUE_OP_CURRENT,Ток Аналог. O/P
ID_ANALOGUE_OP_DEFAULTS,Аналог. знач. O/P по умолч
ID_ANALOGUE_OP_DIAGNOSTICS,Диагностика Аналог. O/P
ID_ANALOGUE_OP_ERROR,Ошибка Аналог. O/P
ID_ANALOGUE_OP_MAIN_CODE,Главный код Аналог O/P
ID_ANALOGUE_OP_RANGE,Диапазон Аналог. выхода
ID_ANALOGUE_OP_SERIAL_NUMBER,Серийный № Аналог. O/P
ID_ANALOGUE_OP_SETUP,Настройка Аналог. O/P
ID_ANALOGUE_OP_STATUS,Состояние Аналог. O/P
ID_ANALOGUE_OP_UPGRADE,Аналоговый O/P обновл.
ID_ANALOGUE_OP_VERIFICATION,Проверка Аналог. O/P
ID_ANALOGUE_OP_ZERO,Ноль Аналог. O/P
ID_ANALOGUE_OUTPUT,Аналоговый выход
ID_ANALOGUE_OUTPUT_CORRECTION,Коррекция аналогового выхода
ID_ANALOGUE_OUTPUT_ERROR,Ошибка аналогового выхода
ID_ANY_FILES_WITH_SAME_NAME_,Любые файлы с таким же именем будут перезаписаны
ID_APPLY,Применить
ID_APPLY_BIAS,Применить характер.
ID_APPLY_FIRST_CALIBRATION_POINT,Применить самый низкий диапазон давления (точка 1 из 3)
ID_APPLY_NOMINAL_POS_FS_CURRENT,Применить номинальный положительный ток полной шкалы.
ID_APPLY_NOMINAL_POS_FS_VOLTAGE,Применить номинальное положительное напряжение полной шкалы.
ID_APPLY_NOMINAL_ZERO_CURRENT,Применить номинальный ток нуля.
ID_APPLY_NOMINAL_ZERO_VOLTAGE,Применить номинальное напряжение нуля.
ID_APPLY_PWM,Применить ШИМ
ID_APPLY_SECOND_CALIBRATION_POINT,Применить среднее давление диапазона (точка 2 из 3)
ID_APPLY_THIRD_CALIBRATION_POINT,Применить наивысшее давление диапазона (точка 3 из 3)
ID_APPLY_VALVE_BIAS_ERROR,Ошибка применения смещения клапана
ID_APPLY_VALVE_CHARACTERISATION_ERROR,Ошибка применения характеризации клапана
ID_ARE_YOU_SURE__ABORT_VALVE_CORRECTION,Вы действительно хотите прервать коррекцию клапана?
ID_ARE_YOU_SURE__COPY_FILE,Вы действительно хотите сделать копию файла?
ID_ARE_YOU_SURE__COPY_FILE_TO_USB,Вы действительно хотите скопировать этот файл на USB?
ID_ARE_YOU_SURE__COPY_FROM_USB,Вы действительно хотите скопировать все файлы с USB?
ID_ARE_YOU_SURE__COPY_HISTORY_TO_USB,Вы действительно хотите скопировать историю на USB?
ID_ARE_YOU_SURE__COPY_TO_USB,Вы действительно хотите скопировать все файлы на USB?
ID_ARE_YOU_SURE__DELETE,Вы действительно хотите удалить этот файл?
ID_ARE_YOU_SURE__DISABLE_SOFT_OPTIONS_,Вы действительно хотите отключить опции задачи?
ID_ARE_YOU_SURE__EXIT_CALIBRATION,Вы хотите выйти из процедуры калибровки? Нажмите "Да" для выхода (значения не сохраняются). Нажмите "Нет" для продолжения.
ID_ARE_YOU_SURE__RESET_ETHERNET,Вы действительно хотите сбросить настройки ЛВС?
ID_ARE_YOU_SURE__RESET_FAULT_HISTORY,Вы действительно хотите очистить журнал истории ошибок?
ID_ARE_YOU_SURE__RESET_USE_LOG,Вы действительно хотите очистить журнал использования контроллера?
ID_ARE_YOU_SURE__RESTORE_AN_OP_DEFAULTS_,Вы действительно хотите восстановить аналоговый выход на настройки по умолчанию?
ID_ARE_YOU_SURE__RESTORE_AS_SHIPPED_,Вы действительно хотите восстановить заводские настройки?
ID_ARE_YOU_SURE__RESTORE_INSTRUMENT_DEFAULTS_,Вы действительно хотите вернуть прибор на настройки по умолчанию?
ID_ARE_YOU_SURE__RESTORE_LAST_,Вы действительно хотите восстановить настройки прибора, существовавшие при последнем включении питания?
ID_ARE_YOU_SURE__RESTORE_MODULE_DEFAULTS_,Вы действительно хотите вернуть модуль на настройки по умолчанию?
ID_ARE_YOU_SURE__RESTORE_THESE_,Вы действительно хотите восстановить эти настройки прибора?
ID_ARE_YOU_SURE__RESTORE_VFC_DEFAULTS_,Вы действительно хотите вернуть контакт без напряжения на настройки по умолчанию?
ID_ARE_YOU_SURE__SET_AS_SHIPPED_,Вы действительно хотите сохранить заводские настройки?
ID_ARE_YOU_SURE__UPGRADE_ANALOGUE_OP_,Вы действительно хотите обновить программное обеспечение аналогового выхода?
ID_ARE_YOU_SURE__UPGRADE_INSTRUMENT_,Вы действительно хотите обновить программное обеспечение прибора?
ID_ARE_YOU_SURE__UPGRADE_MODULE_,Вы действительно хотите обновить программное обеспечение модуля?
ID_ARE_YOU_SURE__UPGRADE_OS_,Вы действительно хотите обновить операционную систему?
ID_ARE_YOU_SURE__UPGRADE_VFC_,Вы действительно хотите обновить программное обеспечение контакта без напряжения?
ID_ARE_YOU_SURE__VALVE_CORRECTION,Вы действительно хотите выполнить коррекцию клапана?
ID_ARE_YOU_SURE__VENT,Вы действительно хотите выполнить вентиляцию системы?
ID_ARE_YOU_SURE__ZERO_ANALOGUE_OP,Вы действительно хотите обнулить аналоговый выход?
ID_ARE_YOU_SURE__ZERO_PRESSURE_RANGE,Вы действительно хотите обнулить этот диапазон давления?
ID_ARE_YOU_SURE__ZERO_SCM,Вы действительно хотите обнулить SCM?
ID_ARE_YOU_SURE_YOU_WANT_LAST__,Вы действительно хотите вернуться к последней калибровке?
ID_AREA_OF_USE,Область использов.
ID_AS_SHIPPED,С заводскими настройками
ID_ASIA,Азия
ID_AUDIO_VOLUME,Громкость аудио
ID_AUTO,Авто
ID_AUTO_IP,Авто IP
ID_AUTO_RANGE,Автодиапазон
ID_AUTO_REVERSE,Автореверс
ID_AUTO_TUNE,Автоподстройка
ID_AUTO_ZERO,Автоматич. ноль
ID_AVERAGE,Среднее
ID_BACK,Назад
ID_BACKLIGHT,Подсветка
ID_BACKLIGHT_TIMER,Таймер подсветки
ID_BAND,Диапазон
ID_BAROMETER,Барометр
ID_BAROMETER_DIAGNOSTICS,Диагностика барометрического датчика
ID_BAROMETRIC,Барометрический
ID_BAROMETRIC_SENSOR,Барометр. датчик
ID_BASIC,Основное
ID_BAUD_RATE,Скорость передачи
ID_BIAS_RUN,Характериз. клапана
ID_BOTTOM_SPAN,Нижний предел
ID_BREAKING,Разрыв
ID_BRIDGE_ADC_COUNTS,Импульсы моста выпрям.
ID_BRIDGE_ADC_VALUE,Значение моста выпрям.
ID_BRIGHTNESS,Яркость
ID_BURST_PRESSURE,Давл. разрыва
ID_BURST_TEST,Тест разрыва
ID_BURST_TEST_OPTION_IS_ENABLED,Опция тестирования разрыва включена.
ID_BURST_TEST_RUNNING,Выполнение теста разрыва
ID_BURST_TEST_SETUP,Настр. теста разрыва
ID_BUTTON_ABORT,Прер.
ID_BUTTON_CANCEL,Отм.
ID_BUTTON_IGNORE,Игнор.
ID_BUTTON_LAST,Посл.
ID_BUTTON_NEW,Новый
ID_BUTTON_NO,Нет
ID_BUTTON_OK,OK
ID_BUTTON_RETRY,Повт.
ID_BUTTON_YES,Да
ID_CAL_DATE_INDEX_OUT_OF_RANGE,Показатель даты калибровки вне диапазона
ID_CAL_PERCENT_OUT_OF_RANGE,Процент калибровки вне диапазона
ID_CAL_POINT_OUT_OF_RANGE,Точка калибровки вне диапазона
ID_CAL_POINT_VALUE_ERROR,Ошибка значения точки калибровки
ID_CAL_REMINDER,Напомин. калибр.
ID_CALIBRATING,Выполняется калибровка
ID_CALIBRATION,Калибровка
ID_CALIBRATION_AS_FOUND,Найденная калибровка
ID_CALIBRATION_COMPLETE,Калибровка завершена.
ID_CALIBRATION_DUE,Срок калибровки
ID_CALIBRATION_GAIN_AND_OFFSET_VALUES,Значения усиления и сдвига калибровки
ID_CALIBRATION_HISTORY,История калибровки
ID_CALIBRATION_INFO,Информация о калибровке
ID_CALIBRATION_LAST,Исп. послед. калибровку
ID_CALIBRATION_NEW,Новая калибровка
ID_CALIBRATION_NOT_COMPLETE,Калибровка не завершена
ID_CALIBRATION_PERIOD,Период калибровки
ID_CALIBRATION_REMINDER,Напом. о калибровке
ID_CALIBRATION_STARTING,Запуск калибровки
ID_CAN_BUS_OFF,Шина CAN выкл.
ID_CAN_DATA_ERROR_NO_REPLY,Ошибка дан. CAN: Нет ответа
ID_CAN_DEVICE_CANNOT__INIT,Невозможно инициализ. устр. CAN
ID_CAN_DIAGNOSTICS,Диагностика CAN
ID_CANBUS,Шина CAN
ID_CANBUS_STATUS,Состояние шины CAN
ID_CANNOT_CREATE_FILE,Невозможно создать файл
ID_CANNOT_DELETE_THIS_COMMAND,Невозм. удал. эту команду
ID_CANNOT_EDIT_THIS_COMMAND,Невозм. править эту команду
ID_CANNOT_HAVE__SPAN_,Невозможно использовать одно и тоже значение для верхнего и нижнего значения амплитуды
ID_CANNOT_INSERT_COMMAND_HERE,Невозможно вставить сюда команду
ID_CANNOT_LOCK_THIS_TASK,Невозможно заблокировать эту задачу
ID_CANNOT_OVERWRITE_SYSTEM_FILE,Невозможно перезаписать системный файл
ID_CANNOT_SELECT_THIS_TASK,Невозможно выбрать эту задачу
ID_CANNOT_UPGRADE_SOFTWARE,Невозможно обновить прогр. обеспечение
ID_CANNOT_USE_THIS_NAME_,Невозможно использовать это название для единиц, определяемых пользователем. Укажите другое название.
ID_CANNOT_ZERO_,Невозможно обнулить этот диапазон давл.
ID_CHANGE_MAC_ADDRESS,Изменить адрес MAC
ID_CHANGE_PIN,Изменить PIN-код
ID_CHANGE_SUPERVISOR_PIN,Изменить PIN-код супервизора
ID_CHANGE_USB_MODE_TO_COMMS_,Перед выполнением обновления программного обеспечения измените режим USB на обмен данными.
ID_CHANNEL_INDEX_OUT_OF_RANGE,Показатель канала вне диапазона
ID_CHANNEL_OUT_OF_RANGE,Канал вне диапазона
ID_CHARACTERISATION,Характеризация
ID_CHECKSUM,Контрольная сумма
ID_CLEAR_BUFFER,Очис. буфер
ID_CLOSE_APPLY_VALVE,Закрыть примен. к клапану
ID_CLOSE_CONTACT_1,Замкнуть контакт 1
ID_CLOSE_CONTACT_2,Замкнуть контакт 2
ID_CLOSE_ISOLATION_VALVE,Закр. запорный клапан
ID_CLOSE_RELEASE_VALVE,Закр. предохр. клапан
ID_CLOSE_ZERO_VALVE,Закр. клапан обнуления
ID_CLOSED,Замкнуто
ID_CM_0,Модуль управления CM0
ID_CM_1,Модуль управления CM1
ID_CM_2,Модуль управления CM2
ID_CM_3,Модуль управления CM3
ID_CM_GENERIC,Общий модуль управления
ID_CM1_LOGIC_IP_STATE,Логика I/P CM1
ID_CM2_LOGIC_IP_STATE,Логика I/P CM2
ID_COMMANDS,Команды
ID_COMMON_MODE_ADC_COUNTS,Имп. выпрям. общ. режима
ID_COMMON_MODE_ADC_VALUE,Знач. выпрям. общ. режима
ID_COMMS,Обмен данными
ID_COMMUNICATIONS,Обмен данными
ID_COMMUNICATIONS_FAILURE,Сбой обмена данными
ID_COMMUNICTAIONS_STATUS,Состояние обмена данными
ID_COMPLETE,Завершено
ID_CONDITION,Условие
ID_CONFIGURATION,Конфигурация
ID_CONFIGURE_RANGE_NEG_FS_ERROR,Ошибка конфиг. диап. отриц. полной шкалы
ID_CONFIGURE_RANGE_POS_FS_ERROR,Ошибка конфиг. диап. полож. полной шкалы
ID_CONFIRM_ABORT,Подтвердить прекращение
ID_CONFIRM_DELETE,Подтвердить удаление
ID_CONFIRM_NEW_CAL_PIN,Подтвердить новый PIN-код калибровки
ID_CONFIRM_NEW_SUP_PIN,Подтвердить новый PIN-код супервизора
ID_CONFIRM_RESET,Подтвердить сброс
ID_CONFIRM_RESTORE,Подтвердить восстановление
ID_CONFIRM_SAVE,Подтвердить сохранение
ID_CONFIRM_SOFTWARE_UPGRADE,Подтвердить обновл. прогр. обеспечения
ID_CONFIRM_VALVE_CORRECTION,Подтвердить коррекцию клапана
ID_CONFIRM_VENT,Подтвердить вентилирование
ID_CONFIRM_ZERO,Подтвердить ноль
ID_CONTACT,Контакт
ID_CONTRAST,Контраст
ID_CONTROL,Контр.
ID_CONTROL_DWELL,Контроль задержки
ID_CONTROL_EQUALS,Контроль = 
ID_CONTROL_MODE,Режим управления
ID_CONTROL_MODULE_EEPROM_BEING_INITIALISED,Инициализация ЭППЗУ модуля управления
ID_CONTROL_PRESSURE_OVER_RANGE,Давление управления выше диапазона
ID_CONTROL_PRESSURE_UNDER_RANGE,Давление управления ниже диапазона
ID_CONTROL_SENSOR,Датчик управления
ID_CONTROL_SENSOR_CAL_DATA_,Ошибка контрольной суммы данных калибровки датчика управления
ID_CONTROL_SENSOR_DIAGNOSTICS,Диагностика датчика управления
ID_CONTROL_SENSOR_HEADER_,Ошибка контрольной суммы платы датчика управления
ID_CONTROL_SENSOR_SERIAL_NUMBER,Серийный № датчика упр.
ID_CONTROL_SETUP,Настройка управления
ID_CONTROL_STABILITY,Устойчивость упр.
ID_CONTROL_TEMPERATURE,Температура упр.
ID_CONTROL_TEMPERATURE_OVER_RANGE,Температура управления выше диапазона
ID_CONTROL_TEMPERATURE_UNDER_RANGE,Температура управления ниже диапазона
ID_CONTROL_TIME,Время управления
ID_CONTROLLED_PRESSURE,Контр. давление
ID_CONTROLLER,Контроллер
ID_CONTROLLER_DIAGNOSTICS,Диагностика контроллера
ID_CONTROLLER_EEPROM_1_FAILED,Сбой ЭППЗУ 2 контроллера
ID_CONTROLLER_EEPROM_2_FAILED,Сбой ЭППЗУ 1 контроллера
ID_CONTROLLER_IDENTITY,Идент. контроллера
ID_CONTROLLER_ON,Контроллер включен
ID_CONTROLLER_PPM_FIGURE_ERROR,Ошибка значение млн.-1 контроллера
ID_CONTROLLER_USE,Исп. контроллера
ID_COOLING_FAN_HAS_FAILED,Отказ вентилятора охлаждения
ID_COPY,Копировать
ID_COPY_A_SINGLE_FILE,Копировать один файл
ID_COPY_ALL_FILES_FROM_USB,Коп. все файлы с USB
ID_COPY_ALL_FILES_TO_USB,Коп. все файлы на USB
ID_COPY_FILE_TO_USB,Копировать файл на USB
ID_COUNT,Подсчет
ID_CR,Возвр. каретки
ID_CR_EOI,В. кар+кон запр
ID_CR_LF,В. кар./Пер стр.
ID_CR_LF_EOI,ВК/ПС +К. запр
ID_CURRENT,Текущий
ID_CURRENT_INSTRUMENT_SETTINGS_HAVE_BEEN_SAVED_,Текущие настройки прибора были сохранены в новом файле.
ID_CURRENT_SETUP,Текущая настройка
ID_CURVE,Кривая
ID_DATA,Данные
ID_DATA_BITS,Биты данных
ID_DATE_SET,Набор данных
ID_DAYS,дней
ID_DAYS_SINCE_LAST_CALIBRATION,Дни с момента посл. кал.
ID_DEBUG_MESSAGES,Сообщения ОТЛАДКИ
ID_DEG_C,°C
ID_DEG_F,°F
ID_DELETE,Удалить
ID_DESTINATION,Место назначения
ID_DIAGNOSTIC_ADC_COUNTS_ERROR,Ошибка диагн. импульсов выпрямителя
ID_DIAGNOSTIC_ADC_VALUE_ERROR,Ошибка диагностики значения выпрямителя
ID_DIAGNOSTIC_MODE,Режим диагностики
ID_DIODE,Диод
ID_DIODE_COUNTS,Импульсы диода
ID_DISABLE_SOFT_OPTIONS,Откл. опции задания
ID_DISABLED,Отключено
ID_DISPLAY,Отображение
ID_DIVIDER,Разделитель
ID_DIVIDER_SETPOINT,Уст. знач. раздел.
ID_DIVIDER_SETUP,Настр. разделителя
ID_DO_YOU_WANT_TO_DO__,Хотите ли вы выполнить новую коррекцию датчика или вернуться к последней калибровке?
ID_DO_YOU_WANT_TO_PERFORM_A_VENT,Вы хотите выполнить вентиляцию системы?
ID_DO_YOU_WANT_TO_SAVE_THIS_FILE,Сохранить этот файл?
ID_DPI,DPI
ID_DPI500,DPI500
ID_DPI510,DPI510
ID_DPI520,DPI520
ID_DPISCPI,SCPI
ID_DWELL_TIME,Время задержки
ID_EDIT,Правка
ID_EDIT_IF_REQUIRED,Отредактируйте при необходимости.
ID_EFFORT,Усилие
ID_EFFORT_METER,Измер. усилия
ID_ENABLED,Включено
ID_END,Завершить
ID_END_PARAMETER_ENTRY,Завер. ввод парам.
ID_END_PRESSURE,Завершить давление
ID_END_SETPOINT,Завершить уст. знач.
ID_END_SLEW_RATE,Завершить коэф. откл.
ID_ENGINEERING,Инженерные
ID_ENGLISH_LANGUAGE__DEFAULT,Английский язык будет использоваться по умолчанию
ID_ENHANCED,Улучшенный
ID_ENTER_CAL_PIN,Введите PIN-код калибровки
ID_ENTER_DATE,Введите дату дд/мм/гг
ID_ENTER_DATE_USA,Введите дату мм/дд/гг
ID_ENTER_NEW_AN_OP_SERIAL_NUMBER,Введите новый серийный № Аналогового O/P
ID_ENTER_NEW_CAL_PIN,Введите новый PIN-код калибровки
ID_ENTER_NEW_INSTRUMENT_SERIAL_NUMBER,Введите новый серийный № прибора
ID_ENTER_NEW_MODULE_SERIAL_NUMBER,Введите новый серийный № модуля
ID_ENTER_NEW_OPTION_KEY,Введите новый ключ опции
ID_ENTER_NEW_SERIAL_NUMBER,Введите новый серийный №
ID_ENTER_NEW_SUP_PIN,Введите новый PIN-код супервизора
ID_ENTER_REQUIRED_VALUE,Введите требуемое значение
ID_ENTER_SUP_PIN,Введите PIN-код супервизора
ID_ENTER_TIME,Введите время чч:мм:сс
ID_ERROR_MESSAGE_LIMIT_REACHED,Достигнут предел сообщений об ошибках
ID_ERROR_QUEUE_FULL,Ошибка Очередь заполнена
ID_ETHERNET,Ethernet
ID_ETHERNET_ADDRESS,IP-адрес
ID_ETHERNET_ADDRESS_TYPE,Тип адреса
ID_ETHERNET_COMMS_OPTION,Обмен данными по Ethernet
ID_ETHERNET_CONNECTION_HISTORY,История подключ. Ethernet
ID_ETHERNET_MAC_ADDRESS,Адрес MAC ethernet 
ID_ETHERNET_OPTION_IS_ENABLED,Опция Ethernet включена.
ID_ETHERNET_PARAMETERS,Параметры Ethernet
ID_ETHERNET_STATUS,Состояние Ethernet
ID_EUROPE,Европа
ID_EVEN,Четное
ID_EXIT,Выход
ID_EXIT_T0_REJECT__,Выйдите для отказа от калибровки
ID_EXPLORER,Обозреватель
ID_EXTENDED,Расширенные
ID_FAIL,Сбой
ID_FAILED,Произошел сбой
ID_FAST,Быстро
ID_FIFTH_DIGIT,5-ая цифра
ID_FILE_ALREADY_EXISTS,Файл уже существует
ID_FILE_COPIED,Скопированный файл:
ID_FILE_COPIED_TO_USB,Файл, скопированный на USB
ID_FILE_COPY_COMPLETE,Копирование файла завершено
ID_FILE_NOT_FOUND,Файл не найден
ID_FILENAME_CONTAINS_INVALID_CHARS_,Имя файла содержит недопустимые символы
ID_FILENAME_MUST_BEGIN_,Имя файла должно начинаться буквенно-цифровым символом
ID_FILTER,Фильтр
ID_FINISHED,Готово
ID_FIRST_DIGIT,1-ая цифра
ID_FITTED,установленный
ID_FLOW_CONTROL,Управл. расходом
ID_FORMAT,Формат
ID_FOURTH_DIGIT,4-ая цифра
ID_FPGA_PROGRAMMING_FAILED,Ошибка программирования FPGA
ID_FREQUENCY,Частота
ID_FS_LESS_THAN_ZERO,Полная шкала меньше нуля
ID_FT_S2,футов/сек²
ID_FULL_SCALE,Полная шкала
ID_FUNCTION_NOT_AVAILABLE,Функция еще недост.
ID_FUTURE_DATE_TIME,Будущая дата время
ID_GAIN_VALUE_1,значение усиления 1
ID_GAIN_VALUE_2,значение усиления 2
ID_GAUGE,Манометр
ID_GENERAL,Общее
ID_GENERAL_CONTROLLER_ERROR,Общая ошибка контроллера
ID_GENERAL_DIAGNOSTICS,Общая диагностика
ID_GLOBAL_SETUP,Общая настройка
ID_GOTO_LABEL,Перейти к этикетке
ID_GRADE,Марка
ID_HARDWARE,Аппаратное обесп.
ID_HARDWARE_BUILD,Версия апп. обеспеч.
ID_HARDWARE_HISTORY,История апп. обесп.
ID_HEAD,Напор
ID_HEAD_CORRECTION,Коррекция напора
ID_HELIUM,Гелий
ID_HIGH,Высокий
ID_HIGH_ALARM,Сигн. выс. уровня
ID_HIGH_ALARM_CONDITION,Сост. сигн. выс. уров
ID_HIGH_PRESSURE,Высокое давление
ID_HIGH_SETPOINT,Высокое уст. знач.
ID_HISTORY,История
ID_HOST_COMMAND,Команда узла
ID_HOST_NAME,Имя узла
ID_HOURS,часы
ID_HUMIDITY,Влажность
ID_HZ,Гц
ID_IDLE_TIMEOUT,Таймаут холост. реж.
ID_IDLE_TIMEOUT_CONDITION,Сост таймаута хол р.
ID_IEEE488,IEEE488
ID_IEEE488_STATUS,Состояние IEEE488
ID_IN_LIMITS,В пределах
ID_IN_LIMITS_METER,Изм. в предел.
ID_IN_LIMITS_TIMER,Таймер "В пределах"
ID_IN_PROGRESS,В ходе выполнения
ID_INCHES,дюймы
ID_INDEX_OUT_OF_RANGE,Показатель вне диапазона
ID_INIT_CAN,Инициализация CAN
ID_INIT_COMPLETE,Инициализация завершена
ID_INIT_FAILED,Сбой инициализации
ID_INSERT,Встав.
ID_INSERT_A_USB_,Вставьте USB-накопитель с новым программным обеспечением прибора.
ID_INSTALLED,устан.
ID_INSTRUMENT,Прибор
ID_INSTRUMENT_ACCURACY,Точность прибора
ID_INSTRUMENT_ALIAS_NAME,Псевдоимя прибора
ID_INSTRUMENT_BOOT_ROM,Загруз. ПЗУ прибора
ID_INSTRUMENT_CANNOT_BE_USED,Невозможно использовать прибор
ID_INSTRUMENT_DEFAULTS,Знач. прибора по умолч.
ID_INSTRUMENT_IS_INITIALISING,Прибор инициализируется
ID_INSTRUMENT_MAIN_CODE,Главный код прибора
ID_INSTRUMENT_OS_BUILD,Версия ОС прибора
ID_INSTRUMENT_SERIAL_NUMBER,Серийный № прибора
ID_INSTRUMENT_SOFTWARE_UPGRADE,Обновление прогр. обеспечения прибора
ID_INSTRUMENT_STATUS,Состояние прибора
ID_INSTRUMENT_UPGRADE,Обновление прибора
ID_INTEGRAL_VALUE,Целое значение
ID_INTERVAL,Интервал
ID_INVALID_DATE,Недействительная дата
ID_INVALID_OPTION,Недействительная опция
ID_INVALID_OPTION_KEY,Недействительный ключ опции
ID_INVALID_TIME,Недействительное время
ID_IP_ADDRESS,IP-адрес
ID_IP_ADDRESS_TYPE,Тип IP-адреса
ID_IS_AS_CAL_FOUND_GOOD,Подходит ли найденная калибровка?
ID_ISOLATED,Изолирован
ID_ISOLATION_STATUS,Isolation Status
ID_ISOLATION_VALVE,Запорный клапан
ID_IT_IS_RECOMMENDED_,Рекомендуется выключить прибор и заменить вентилятор охлаждения.
ID_ITEM_INDEX_OUT_OF_RANGE,Показатель элемента вне диапазона
ID_JAPAN,Япония
ID_KEEP_THE_FIRST_CAL_POINT,Сохранить первую точку калибровки? (точка 1 из 3)
ID_KEEP_THE_SECOND_CAL_POINT,Сохранить вторую точку калибровки? (точка 2 из 3)
ID_KEEP_THE_THIRD_CAL_POINT,Сохранить третью точку калибровки? (точка 3 из 3)
ID_KEEP_THIS_CAL_POINT_1,Сохранить эту точку калибровки? (точка 1 из 2)
ID_KEEP_THIS_CAL_POINT_2,Сохранить эту точку калибровки? (точка 2 из 2)
ID_KEY_CLICK,Щелчок клавишей
ID_LANGUAGE,Язык
ID_LANGUAGE_CHINESE,中文
ID_LANGUAGE_ENGLISH,English
ID_LANGUAGE_FRENCH,Français
ID_LANGUAGE_GERMAN,Deutsch
ID_LANGUAGE_ITALIAN,Italiano
ID_LANGUAGE_JAPANESE,日本語
ID_LANGUAGE_NOT_AVAILABLE,Язык недоступен
ID_LANGUAGE_PORTUGUESE,Português
ID_LANGUAGE_RUSSIAN,Русский
ID_LANGUAGE_SPANISH,Español
ID_LANGUAGE_USER_1,العربية
ID_LANGUAGE_USER_2,हिंदी
ID_LANGUAGE_USER_3,Magyar
ID_LANGUAGE_USER_4,한국의
ID_LANGUAGE_USER_5,Polski
ID_LANGUAGE_USER_6,Român
ID_LANGUAGE_USER_7,Türk
ID_LAST_CALIBRATION,Послед. калибровка
ID_LEAK_RATE,Скорость утечки
ID_LEAK_RATE__,Скорость утечки (мин/сек) = 
ID_LEAK_RATE_1,Скорость утечки 1
ID_LEAK_RATE_2,Скорость утечки 2
ID_LEAK_TEST,Тест утечки
ID_LEAK_TEST_OPTION_IS_ENABLED,Опция теста утечки включена.
ID_LEAK_TEST_RUNNING,Выполн. тест утечки
ID_LEAK_TEST_SETUP,Настройка теста утечки
ID_LF,Перевод строки
ID_LF_EOI,П стр+Кон запр
ID_LIMITS,Пределы
ID_LINEAR,Линейный
ID_LITRES,литры
ID_LOCAL,Локальный
ID_LOCAL_GRAVITY,Мест. сила тяжести
ID_LOCK,Блокировать
ID_LOCK_TASKS,Блокировать задачи
ID_LOCKED,Заблокировано
ID_LOGIC_OUTPUT,Логический выход
ID_LOGIC_OUTPUT1,Логический выход 1
ID_LOGIC_OUTPUT2,Логический выход 2
ID_LOGIC_OUTPUT3,Логический выход 3
ID_LOGIC_OUTPUT4,Логический выход 4
ID_LOGIC_OUTPUT5,Логический выход 5
ID_LOGIC_OUTPUT6,Логический выход 6
ID_LOGIC_OUTPUT7,Логический выход 7
ID_LOGIC_OUTPUT8,Логический выход 8
ID_LOW,Низкий
ID_LOW_ALARM,Сигн. низ. уровня
ID_LOW_ALARM_CONDITION,Сост. сигн. низ. уров.
ID_LOW_PRESSURE,Низкое давление
ID_LOW_SETPOINT,Нижнее уст. знач.
ID_LOWER,Нижний
ID_LOWER_LIMIT,Ниж. пред.
ID_M,м
ID_M_S2,м/сек²
ID_MA,мА
ID_MA_0_TO_20,от 0 до 20 мА
ID_MA_25,25 мА
ID_MA_4_TO_20,от 4 до 20 мА
ID_MANUAL,Руководство
ID_MASS_STORAGE_DEVICE,Накопитель
ID_MAX_RATE,Макс. скорость
ID_MAXIMUM,Максимум
ID_MAXIMUM_NUMBER_OF_TEST_PROGRAMS_EXCEEDED,Превышено максимальное количество тестовых программ
ID_MEASURE,Измер.
ID_MEASURE_DWELL,Задержка измерения
ID_MEASURE_SETUP,Настройка измерения
ID_MEASURED_PRESSURE,Измеренное давл.
ID_MESSAGE,Сообщение
ID_MESSAGE_BUFFER_FULL,Буфер сообщений заполнен
ID_MESSAGE_HISTORY,История сообщений
ID_MESSAGE_TEXT,Текст сообщения
ID_MINIMUM,Минимум
ID_MINS,мин
ID_MINUTES,минуты
ID_MISSING_FILE,Файл отсутствует
ID_MODE,Режим
ID_MODE_INDEX_OUT_OF_RANGE,Режим показателя вне диапазона
ID_MODEL,Модель
ID_MODULE,Модуль
ID_MODULE_1,Модуль 1
ID_MODULE_2,Модуль 2
ID_MODULE_3,Модуль 3
ID_MODULE_4,Модуль 4
ID_MODULE_5,Модуль 5
ID_MODULE_6,Модуль 6
ID_MODULE_7,Модуль 7
ID_MODULE_8,Модуль 8
ID_MODULE_ADDRESS,Адрес модуля
ID_MODULE_BOOT_ROM,Загр. ПЗУ контроллера
ID_MODULE_DEFAULTS,Знач. по умолч. модуля
ID_MODULE_FAILURE_,Сбой модуля. Выключите.
ID_MODULE_FULLSCALE,Полная шкала модуля
ID_MODULE_MAIN_CODE,Главный код модуля
ID_MODULE_SERIAL_NUMBER,Серийный № модуля
ID_MODULE_SOFTWARE_UPGRADE,Обновление прогр. обеспечения модуля
ID_MODULE_STATUS,Состояние модуля
ID_MODULE_UPGRADE,Обновление модуля
ID_MORE_,Еще…
ID_MS,мсек
ID_MV,мВ
ID_MV_135,135 мВ
ID_NAME,Имя
ID_NAME_ALREADY_USED,Имя уже используется
ID_NEG_CAL_ERROR,Ошибка отрицательной калибровки
ID_NEG_SOURCE_SENSOR,-ve источника датчика
ID_NEG_SOURCE_SENSOR_DIAGNOSTICS,Диагностика -ve источника датчика
ID_NEG_SOURCE_ZERO,Ноль -ve источника
ID_NEG5_TO_5V,от -5 до +5 В
ID_NEGATIVE_FS,-ve полн. шкалы
ID_NEGATIVE_SOURCE,-ve источника
ID_NEGATIVE_SOURCE_G,-ve источника м
ID_NEW,Новый
ID_NEW_,<…новый…>
ID_NEW_SOFTWARE_NOT_FOUND_,Новое прогр. обеспечение не найдено. Убедитесь в правильной установке USB-накопителя с новым программным обеспечением.
ID_NEW_USER_PIN,Новый PIN-код пользователя
ID_NITROGEN,Азот
ID_NO,Нет
ID_NO_BIAS_RUN_COMPLETED,Нет выполненной характеризации
ID_NO_CONTROL_MODULE_RECOGNISED,Нет распознанного модуля управления
ID_NO_ERROR,Нет ошибки
ID_NO_OVERSHOOT,Нет перелета
ID_NO_SPECIAL_HARDWARE_FITTED,Нет уст. спец. апп. об.
ID_NON_ISO,Не изол.
ID_NON_ISOLATED,Не изолировано
ID_NONE,Нет
ID_NORMAL,Нормальный
ID_NORTH_AMERICA,Сев. Америка
ID_NOT_CALIBRATED,Не откалибровано
ID_NOT_ENOUGH_DIGITS,Было введено недостаточное количество цифр
ID_NOT_FITTED,не установлено
ID_NOT_IN_CAL_MODE,Не в режиме калибровки
ID_NOT_IN_PROGRESS,Не в ходе выполн.
ID_NOT_PRESENT,Отсутствует
ID_NOT_SAVED,Не сохранено
ID_NOT_SET,Не установлено
ID_NOTE_APPLIED_VALUE,Запишите используемое значение
ID_NUDGE_RESOLUTION,Шаг перемещения
ID_NULL,
ID_NUMBER_OF_POINTS,Количество точек
ID_NUMBER_OF_RANGES,Кол-во диапазонов
ID_ODD,Нечетный
ID_OFF,Выкл
ID_OFFSET_VALUE_1,значение сдвига 1
ID_OFFSET_VALUE_2,значение сдвига 2
ID_ON,Вкл
ID_ON_,В…
ID_ON_SWITCH_IP,О входе переключ.
ID_OPEN,Открыть
ID_OPEN_APPLY_VALVE,Открыть применить клапан
ID_OPEN_ISOLATION_VALVE,Откр. запорный клапан
ID_OPEN_RELEASE_VALVE,Открыть предохр. клапан
ID_OPEN_ZERO_VALVE,Откр. клапан обнул.
ID_OPERATION_TIME,Время работы
ID_OPTION_INSTALLATION,Установка опции
ID_OPTION_STATUS,Опции прогр. обесп.
ID_OPTIONS_FITTED,Установ. опции
ID_OS_UPGRADE,Обновление ОС
ID_OUT_OF_RANGE,Вне диапазона
ID_OUTPUT_RELAYS,Реле выхода
ID_OVER_RANGE,Выше диапазона
ID_OVERRANGE_PROTECTIVE_VENT,Защитная вентиляция превышения диапазона
ID_OVERSHOOT,Перелет
ID_OVERWRITE_THE_ORIGINAL_FILE,Перезаписать оригинальный файл?
ID_PACE5000,PACE5000
ID_PACE5000_SWITCHED_ON,PACE5000 включен
ID_PACKET,Пакет
ID_PARAMETER_ENTRY,Ввод параметра
ID_PARITY,Четность
ID_PASS,Пасс.
ID_PASSIVE,Пассивный
ID_PASSIVE_MODE,Пассивный режим
ID_PAUSE,Пауза
ID_PAUSED,На паузе
ID_PC_FS,% полной шкалы
ID_PC_SPAN,% размаха
ID_PER_MIN,/мин
ID_PER_MINUTE,/минута
ID_PER_SEC,/сек
ID_PER_SECOND,/секунда
ID_PERCENT,Процент
ID_PERCENTAGE,%
ID_PERFORM_VENT_ERROR,Ошибка выполнения вентилирования
ID_PERFORM_ZERO_ERROR,Ошибка выполнения нуля
ID_PERIODIC_MESSAGE_SETUP_ERROR,Ошибка настройки периодич. сообщения
ID_PINS_ARE_DIFFERENT,PIN-коды различаются
ID_PLEASE_ENSURE_USB_WITH_,Убедитесь в правильной установке USB-накопителя с новым программным обеспечением модуля.
ID_PLEASE_ENSURE_USB_WITH_HISTORY_,Убедитесь в правильной установке USB-накопителя с каталогом "History".
ID_PLEASE_ENSURE_USB_WITH_OS_,Убедитесь в правильной установке USB-накопителя с новой операционной системой
ID_PLEASE_ENSURE_USB_WITH_SETTINGS_,Убедитесь в правильной установке USB-накопителя с каталогом "Settings".
ID_PLEASE_ENSURE_USB_WITH_TEST_PROGRAMS_,Убедитесь в правильной установке USB-накопителя с каталогом "Test Programs".
ID_PLEASE_REENTER_DATE_OR_CANCEL,Еще раз введите дату или отмените
ID_PLEASE_REENTER_OPTION_KEY_OR_CANCEL,Еще раз введите ключ опции или отмените
ID_PLEASE_REENTER_PIN_OR_CANCEL,Еще раз введите PIN-код или отмените
ID_PLEASE_REENTER_TIME_OR_CANCEL,Еще раз введите время или отмените
ID_PLEASE_REMEMBER__CAL_PIN,Запомните ваш новый PIN-код калибровки
ID_PLEASE_REMEMBER__SUP_PIN,Запомните ваш новый PIN-код супервизора
ID_PLEASE_RETRY_OR_CANCEL,Повт. еще раз или отмените
ID_PLEASE_SWITCH_INSTRUMENT_OFF_,Для сброса выключите и снова включите прибор
ID_PLEASE_WAIT,Подождите
ID_PLEASE_WAIT_WHILST_,Подождите завершения установки нового программного обеспечения
ID_POINT,Точка
ID_POS_SOURCE_SENSOR,+ve источника датчика
ID_POS_SOURCE_SENSOR_DIAGNOSTICS,Диагностика +ve источника датчика
ID_POS_SOURCE_ZERO,Ноль +ve источника
ID_POSITIVE_FS,+ve полн. шкалы
ID_POSITIVE_SOURCE,+ve источника
ID_POSITIVE_SOURCE_G,+ve источника м
ID_POWER_OFF_INSTRUMENT,Выключите прибор. 
ID_POWER_ON_INSTRUMENT,Включите прибор.
ID_POWER_UP,Включение
ID_POWER_UP_SETPOINT,Уст. знач. включения
ID_POWER_UP_TRAPPED_PRESSURE_VENT,p.u. Вентиляция остат. давл.
ID_POWER_UP_TRAPPED_PRESSURE_VENT_DISABLED,p.u. Вентиляция остаточного давления включена
ID_POWER_UP_TRAPPED_PRESSURE_VENT_ENABLED,p.u. Вентиляция остаточного давления выключена
ID_PPM,млн.-1 полной шкалы 
ID_PRESET,Предуст. параметр
ID_PRESET_PRESSURE_1,Пред. уст. давл. 1
ID_PRESET_PRESSURE_10,Пред. уст. давл. 10
ID_PRESET_PRESSURE_11,Пред. уст. давл. 11
ID_PRESET_PRESSURE_12,Пред. уст. давл. 12
ID_PRESET_PRESSURE_13,Пред. уст. давл. 13
ID_PRESET_PRESSURE_14,Пред. уст. давл. 14
ID_PRESET_PRESSURE_15,Пред. уст. давл. 15
ID_PRESET_PRESSURE_16,Пред. уст. давл. 16
ID_PRESET_PRESSURE_17,Пред. уст. давл. 17
ID_PRESET_PRESSURE_18,Пред. уст. давл. 18
ID_PRESET_PRESSURE_19,Пред. уст. давл. 19
ID_PRESET_PRESSURE_2,Пред. уст. давл. 2
ID_PRESET_PRESSURE_20,Пред. уст. давл. 20
ID_PRESET_PRESSURE_21,Пред. уст. давл. 21
ID_PRESET_PRESSURE_22,Пред. уст. давл. 22
ID_PRESET_PRESSURE_23,Пред. уст. давл. 23
ID_PRESET_PRESSURE_24,Пред. уст. давл. 24
ID_PRESET_PRESSURE_25,Пред. уст. давл. 25
ID_PRESET_PRESSURE_3,Пред. уст. давл. 3
ID_PRESET_PRESSURE_4,Пред. уст. давл. 4
ID_PRESET_PRESSURE_5,Пред. уст. давл. 5
ID_PRESET_PRESSURE_6,Пред. уст. давл. 6
ID_PRESET_PRESSURE_7,Пред. уст. давл. 7
ID_PRESET_PRESSURE_8,Пред. уст. давл. 8
ID_PRESET_PRESSURE_9,Пред. уст. давл. 9
ID_PRESET_SETPOINT,Предуст. значение
ID_PRESET_SETUP,Настр. предуст. знач.
ID_PRESS_ACCEPT_TO_ENTER_REQUIRED_,Нажмите "Принять" для ввода требуемого значения аналогового O/P
ID_PRESS_ESCAPE_T0_REJECT__,Нажмите "Escape" для отмены калибровки.
ID_PRESS_OK_TO_ACCEPT_,Примите калибровку для возврата в меню калибровки.
ID_PRESS_OK_TO_CONTINUE,Нажмите OK для продолжения.
ID_PRESS_OK_TO_ENTER_REQUIRED_,Принять для ввода требуемого значения аналогового выхода 
ID_PRESS_OK_WHEN_OUTPUT_VALUE_IS_STABLE,Принять, когда это значение будет стабильным
ID_PRESS_RETRY_TO_RECALIBRATE,Нажмите Повторить для повтора Измерения/Ввода
ID_PRESS_TO_CONTINUE,Нажм. для прод.
ID_PRESS_YES_TO_TURN_CONTROLLER_OFF_,Выберите "Да" для выключения контроллера и обнуления этого диапазона давления.
ID_PRESSURE,Давление
ID_PRESSURE_FILTER,Фильтр давления
ID_PRESSURE_OUTSIDE_RANGE_,Давление вне диапазона. Провентилируйте систему перед выполнением нуля.
ID_PRESSURE_OVER_RANGE,Давл. выше диап.
ID_PRESSURE_READING,Показание давления
ID_PRESSURE_SENSOR_BEING_ZEROED,Датчик давления обнулен
ID_PRESSURE_UNITS,Единицы давления
ID_PRESSURE_ZERO,Ноль давления
ID_PRIORITY_HIGH,Высокий
ID_PRIORITY_LOW,Низкий
ID_PRIORITY_MED_HIGH,Средне-высокий
ID_PRIORITY_MED_LOW,Средне-низкий
ID_PROCESS,Процесс
ID_PRODUCTION_STATUS,Состояние производства
ID_PROG_BEEP,Звуковой сигнал
ID_PROG_BREAK,Прерывание
ID_PROG_CONTROL,Контроль
ID_PROG_COUNT,Подсчет
ID_PROG_CYCLING,Цикличность
ID_PROG_DWELL,Задержка
ID_PROG_END,Завершить
ID_PROG_GOTO,Перейти к
ID_PROG_IN_LIMITS,В пределах
ID_PROG_IN_LIMITS_TIMER,i/l таймер
ID_PROG_IP_LOGIC,Логика I/P
ID_PROG_ISO_VALVE,Пред. клапан
ID_PROG_MEASURE,Измерение
ID_PROG_PAUSE,Пауза
ID_PROG_RANGE,Диапазон
ID_PROG_RATE_MAX,Макс. скорость
ID_PROG_RATE_VALUE,Значение скорости
ID_PROG_RESOLUTION,Разрешение
ID_PROG_SETPOINT,Уст. значение
ID_PROG_SETTLING_FAST,Быстр. установление
ID_PROG_SETTLING_N_O,Установление н/о
ID_PROG_START,Пуск
ID_PROG_STOP_COUNT,Остановка подсчета
ID_PROG_TEXT,Текст
ID_PROG_UNITS,Единицы
ID_PROG_VENT,Вентиляция
ID_PROG_VFC_OFF,Конт. без напр. Выкл
ID_PROG_VFC_ON,Конт. без напр. Вкл
ID_PROG_WAIT_IN_LIMITS,Дожд. сос. В предел.
ID_PROG_ZERO,Ноль
ID_PROGRAM_HAS_CHANGED,Программа изменена
ID_PROGRAMMING_ERROR,Ошибка программирования
ID_PROTECTIVE_VENT,Защитная вентиляция
ID_PROTECTIVE_VENT_DISABLED,Защитная вентиляция отключена
ID_PROTECTIVE_VENT_ENABLED,Защитная вентиляция включена
ID_PROTOCOL,Протокол
ID_QBT,QBT
ID_RANGE,Диапазон
ID_RANGE_CHANGING,Изменение диапазона
ID_RANGES,Диапазоны
ID_RANGES_FITTED,Установл. диапазоны
ID_RATE,Скорость
ID_RATE_AIM,Целевая скорость
ID_READING,Показание
ID_READINGS_PER_SEC,показаний/сек
ID_RECALL_USER_SETUP,Вызвать настр. польз.
ID_RECORD_THE_CALIBRATION_POINT,Измерьте и введите значение аналогового выхода
ID_REDUCE_POS_SOURCE_,Умен. давл. +ve источ. в диап. пределов MWP и выбер. OK
ID_REENTER_NEW_CAL_PIN,Повторно укажите PIN-код калибровки
ID_REENTER_NEW_SUP_PIN,Повторно укажите PIN-код супервизора
ID_REF_PORT_MEDIUM,Среда эталон. порта
ID_REFERENCE,Эталон
ID_REFERENCE_CORRECTION,Эталонная коррекция
ID_REFERENCE_PRESSURE,Эталонное давление
ID_REFERENCE_SENSOR,Эталонный датчик
ID_REGULATOR,Регулятор
ID_RELAY_INDEX_OUT_OF_RANGE,Показатель передачи вне диапазона
ID_RELEASE,Сброс
ID_RELEASE_BIAS,Харак. предохр. клап
ID_RELEASE_PRESSURE,Давление сброса
ID_RELEASE_PWM,Сброс ШИМ
ID_RELEASE_VALVE_BIAS_ERROR,Ошибка смещения предохранительного клапана
ID_RELEASE_VALVE_CHARACTERISATION_ERROR,Ошибка характеризации предохранительного клапана
ID_REMINDER_PERIOD,Период напоминания
ID_REMOTE,Удаленный
ID_REMOVED,удалено
ID_REPEAT,Повторить
ID_RESET_FAULT_HISTORY,Сброс истории ошибок
ID_RESET_LAN_SETTINGS,Сброс настроек ЛВС
ID_RESET_USE_LOG,Сброс журнал использ.
ID_RESET_USE_LOG_HISTORY,Сбр. ист. журнала исп.
ID_RESOLUTION,Разрешение
ID_RESTORE_AS_SHIPPED,Восст. в завод. сост.
ID_RESTORE_LAST_SETTINGS,Восст. посл. настройки
ID_RESUME,Продолжить
ID_ROUGHING,Грубая обработка
ID_ROUGHING_TIMER,Таймер груб. обраб.
ID_ROW,Остальной мир
ID_RS232,RS232
ID_RS232_DIAGNOSTICS,Диагностика RS232
ID_RS232_STATUS,Состояние RS232
ID_RTS_CTS,RTS/CTS
ID_RUN,Выполнить
ID_RUNNING,В ходе выполнения
ID_RUSKA7000,Ruska7000
ID_SAMPLES_BEING_TAKEN,Отобранные образцы
ID_SAVE_AS_SHIPPED,Сохр. в завод. сост.
ID_SAVE_RECALL_USER_SETUP,Сохр./Выз. наст. польз.
ID_SAVE_USER_SETUP,Сохр. настр. пользов.
ID_SCM,SCM
ID_SCM_CORRECTION,Коррекция SCM
ID_SCM_FILTER,Фильтр SCM
ID_SCM_MODULE_SERIAL_NUMBER,Серийный № модуля SCM
ID_SCM_ZERO,Ноль SCM
ID_SCPI,SCPI
ID_SCREEN_CALIBRATION,Калибровка экрана
ID_SCREEN_SAVER,Экранная заставка
ID_SECOND_DIGIT,2-ая цифра
ID_SECONDS,секунды
ID_SELECT_CAL_CHANNEL_ERROR,Ошибка выбора канала калибровки
ID_SELECT_RANGE,Выбрать диапазон
ID_SENSOR_CORRECTION,Коррекция датчика
ID_SENSOR_INDEX_OUT_OF_RANGE,Показатель датчика вне диапазона
ID_SENSOR_SERIAL_NUMBER_ERROR,Ошибка серийного № датчика
ID_SENT_VALUE_OUT_OF_LIMITS,Отправленное значение вне пределов
ID_SERIAL_COMM_DIAG,Диагностика послед. обмена данными
ID_SERIAL_NUMBER,Серийный №
ID_SERVICE,Обслуживание
ID_SET_SERIAL_NUMBER,Уст. серийные №
ID_SET_UP,Настройка
ID_SETPOINT,Уст. значение
ID_SETPOINT_==_VALUE,== Значение
ID_SETPOINT_>=_VALUE,>= Значение
ID_SETPOINT_ENTRY,Ввод установленного значения
ID_SETPOINT_EQUALS,Уст. значение = 
ID_SETPOINT_LIMITS,Пределы уст. значения
ID_SETPOINT_VALUE_ERROR,Ошибка величины установленного значения
ID_SETTING,Настройка
ID_SETUP,Настройка
ID_SEVENTH_DIGIT,7-ая цифра
ID_SHOW_LAN_STATUS,Показ. индикатор сост. ЛВС
ID_SIXTH_DIGIT,6-ая цифра
ID_SLEW_RATE,Коэф. отклонения
ID_SN,С. №
ID_SOFTWARE,Прогр. обеспечение
ID_SOFTWARE_HISTORY,История прогр. обесп.
ID_SOFTWARE_INSTALLED,Уст. програм. обесп.
ID_SOFTWARE_UPGRADE_COMPLETE,Обновление прогр. обеспечения завершено
ID_SOFTWARE_UPGRADE_FAILED,Сбой обновления прог. обеспечения
ID_SOFTWARE_UPGRADES,Обновл. прогр. обесп.
ID_SOURCE_FS_LT_CONTROL_FS,Полная шкала датчика источника меньше, чем полная шкала датчика контроля
ID_SOURCE_PDCR_CORRECTION,Корр. исходного PDCR
ID_SOURCE_PRESSURE,Исх. давление
ID_SOURCE_PRESSURE_ABOVE_LIMIT,Исходное давление вне пределов
ID_SOURCE_PRESSURE_FAILED,Сбой исходного давления
ID_SOURCE_PRESSURE_MEASUREMENT_UN_,Измерение исходного давления недоступно
ID_SOURCE_SENSOR,Датчик источника
ID_SOURCE_SOLID_SENSOR_CAL_,Температуры калибровки датчика источника в убывающем порядке
ID_SPAN_OUTSIDE_LIMITS,Амплитуда вне пределов
ID_STAND_ALONE,Отдельный
ID_STANDARD,Стандарт
ID_START,Пуск
ID_START_PARAMETER_ENTRY,Ввод парам. пуска
ID_START_SETPOINT,Уст. знач. запуска
ID_START_SLEW_RATE,Коэф. откл. при пуске
ID_START_TX,Tx запуска
ID_STATIC,статический
ID_STATUS,Состояние
ID_STATUS_AREA,Область состояния
ID_STEP,Действие
ID_STEPPING,Пошаговое
ID_STOP,Стоп
ID_STOP_BITS,Стоповые биты
ID_STOP_TX,Tx останов.
ID_STOPPED,Остановлено
ID_SUBNET_MASK,Маска подсети
ID_SUMMARY,Заключение
ID_SUPERVISOR,Супервизор
ID_SUPERVISOR_SETUP,Настройка супервизора
ID_SWITCH_DEBOUNCE_TIME,Время "дрож." перекл.
ID_SWITCH_STATUS,Сост. перекл.
ID_SWITCH_TEST,Тест переключателя
ID_SWITCH_TEST_END,Завершение теста переключателя
ID_SWITCH_TEST_OPTION_IS_ENABLED,Опция теста переключателя включена.
ID_SWITCH_TEST_PARAMETER_SELECTION,Выбор параметра теста переключателя
ID_SWITCH_TEST_RUNNING,Выпол. теста перекл.
ID_SWITCH_TEST_SETUP,Настр. теста перекл.
ID_SWITCH_TEST_START,Запуск теста переключателя
ID_SWITCH_TEST_TEST,Проверка теста переключателя
ID_SWITCH_TRIGGER,Вход срабат. перекл.
ID_SYSTEM,Система
ID_SYSTEM_VENT_BEING_PERFORMED,Была выполнена вент. системы
ID_SYSTEM_VENT_COMPLETE,Вентиляция системы завершена
ID_SYSTEM_VENT_FAILED,Сбой вентиляции системы
ID_SYSTEM_ZERO_COMPLETE,Установка нуля системы завершена
ID_SYSTEM_ZERO_FAILED,Сбой установки нуля системы
ID_TARE,Тарировать
ID_TASK,Задача
ID_TASK_CHANGING,Изменение задачи
ID_TCP,TCP
ID_TEMPERATURE,Температура
ID_TERMINATOR,Терминатор
ID_TEST,Тест переключателя
ID_TEST_PARAMETER_ENTRY,Ввод парам. теста
ID_TEST_PORT_MEDIUM,Среда порта теста
ID_TEST_PRESSURE_1,Тестовое давление 1
ID_TEST_PRESSURE_1_END,Тест. давл. 1 конец
ID_TEST_PRESSURE_1_START,Тест. давл. 1 начало
ID_TEST_PRESSURE_2,Тестовое давление 2
ID_TEST_PRESSURE_2_END,Тест. давл. 2 конец
ID_TEST_PRESSURE_2_START,Тест. давл. 2 начало
ID_TEST_PROGRAM,Программа теста
ID_TEST_PROGRAM_OPTION_IS_ENABLED,Опция программы теста включена.
ID_TEST_PROGRAM_RUNNING,Выполн. прогр. теста
ID_TEST_PROGRAM_SETUP,Настр. прог. теста
ID_TEST_PROGRAMS,Программы теста
ID_TEST_SETPOINT_1,Тест уст. значения 1
ID_TEST_SETPOINT_2,Тест уст. значения 2
ID_THE_CURRENT_SETPOINT_IS_OUTSIDE_,Текущее установленное значение вне пределов нового установленного значения.
ID_THE_INSTRUMENT_MUST_,Выключите прибор. Извлеките USB-накопитель. Включите прибор для завершения установки.
ID_THE_INSTRUMENT_MUST_BE_SWITCHED_OFF_,Необходимо сейчас выключить и снова включить прибор.
ID_THE_NUMBER_OF_ACTIVE_ERROR_,Количество активных сообщений об ошибках достигло верхнего предела.
ID_THE_SYSTEM_WILL_BE_AUTO_,Система будет автоматически провентилирована, если давление превысит 110%
ID_THE_SYSTEM_WILL_NOT_BE_AUTO_,Система не будет автоматически вентилироваться при высоком давлении
ID_THE_SYSTEM_WILL_NOT_OFFER_,Система не предоставляет вентиляцию остаточного давления при включении при давлении выше 3 бар
ID_THE_SYSTEM_WILL_OFFER_,Система предоставляет вентиляцию остаточного давления при включении при давлении выше 3 бар
ID_THIRD_DIGIT,3-я цифра
ID_THIS_SETPOINT_WILL_NOT_BE__,Это установленное значение не будет отправлено на контроллер.
ID_THIS_TASK_IS_CURRENTLY_SELECTED,Эта задача сейчас выбрана
ID_THIS_TASK_IS_LOCKED,Эта задача заблокирована
ID_TIME_AND_DATE,Время и дата
ID_TIME_CONSTANT,Константа времени
ID_TIME_SET,Установка времени
ID_TIME_TO_IN_LIMITS,Время до "В пределах"
ID_TIME_TO_SETPOINT,Время до уст. знач.
ID_TIMED_ZERO,Нач. отсч. времени
ID_TIMEOUT,Таймаут
ID_TIMER,Таймер
ID_TOO_LONG,Слишком длинный
ID_TOO_MANY_DIGITS,Было введено слишком много цифр
ID_TOO_SHORT,Слишком короткий
ID_TOP_SPAN,Верхний предел
ID_TRAPPED_PRESSURE_EXCEEDS,Остаточное давление превышает 3 бара
ID_TX,Tx
ID_TYPE,Тип
ID_UI_ADDRESS,Адрес UI
ID_UNABLE_TO_PERFORM_RESTORE,Невозможно выполнить восстановление
ID_UNITS,Единицы
ID_UNITS_ATM,atm
ID_UNITS_BAR,bar
ID_UNITS_CMH2O_20C,cmH₂O@20°C
ID_UNITS_CMH2O_4C,cmH₂O@4°C
ID_UNITS_CMHG,cmHg@0°C
ID_UNITS_FTH2O_20C,ftH₂O@20°C
ID_UNITS_FTH2O_4C,ftH₂O@4°C
ID_UNITS_FTH2O_60F,ftH₂O@60°F
ID_UNITS_HPA,hPa
ID_UNITS_INH2O_20C,inH₂O@20°C
ID_UNITS_INH2O_4C,inH₂O@4°C
ID_UNITS_INH2O_60F,inH₂O@60°F
ID_UNITS_INHG,inHg@0°C
ID_UNITS_KGCM2,kg/cm²
ID_UNITS_KGM2,kg/m²
ID_UNITS_KPA,kPa
ID_UNITS_LBFT2,lb/ft²
ID_UNITS_MBAR,mbar
ID_UNITS_MH2O_20C,mH₂O@20°C
ID_UNITS_MH2O_4C,mH₂O@4°C
ID_UNITS_MHG,mHg@0°C
ID_UNITS_MMH2O_20C,mmH₂O@20°C
ID_UNITS_MMH2O_4C,mmH₂O@4°C
ID_UNITS_MMHG,mmHg@0°C
ID_UNITS_MPA,MPa
ID_UNITS_PA,Pa
ID_UNITS_PSI,psi
ID_UNITS_TORR,torr
ID_UNKNKOWN_COMMAND,Неизвестная команда
ID_UNKNOWN,неизвест.
ID_UNKNOWN_CODE,Неизвестный код
ID_UNKNOWN_ERROR,Неизвестная ошибка
ID_UNLOCK_ALL,Разблокировать все
ID_UNLOCKED,Разблокировано
ID_UPDATE_RATE,Скорость обновл.
ID_UPGRADING_,Обновление…
ID_UPPER,Верхний
ID_UPPER_LIMIT,Верх. пред.
ID_UPPER_SETPOINT_LIMIT_MUST_,Установленное значение верхнего предела должно быть больше установленного значения нижнего предела
ID_USA,США
ID_USB,USB
ID_USB_MODE_HAS_BEEN_,Режим USB был переконфигурирован.
ID_USB_MODE_IS_CONFIGURED_,Режим USB сконфигурирован на накопитель.
ID_USB_PORT_DISABLED,USB-порт отключен
ID_USB_STATUS,Состояние USB
ID_USE_LOG,Журнал использования
ID_USE_LOG_HISTORY,История журнала исп.
ID_USER,Пользователь
ID_USER_DEFINED_UNITS,Единицы, опред. польз.
ID_USER_INTERFACE_PCA_TEMPERATURE,Темп. PCA интерф. пользов.
ID_USER_SETUP_FILES,Файлы настройки пользователя
ID_USING_DEFAULT_CALIBRATION_DATA,Использование данных калибровки по умолчанию
ID_USING_DEFAULT_SERIAL_NUMBER,Использование серийного № по умолчанию
ID_UTILITIES,Утилиты
ID_V_0_TO_10,от 0 до 10 В
ID_V_0_TO_5,от 0 до 5 В
ID_V_11,11 В
ID_VACUUM_PRESSURE_FAILED,Сбой давления вакуума
ID_VACUUM_PRESSURE_MEASUREMENT_UN_,Измерение давления вакуума недоступно
ID_VACUUM_SENSOR,Датчик вакуума
ID_VACUUM_SOLID_SENSOR_CAL_,Температуры калибровки датчика вакуума в убывающем порядке
ID_VALID_OPTION_KEY,Действительный ключ опции
ID_VALUE,Значение
ID_VALVE,Клапан
ID_VALVE_BIAS_VALUES_ERROR,Ошибка значений характеризации клапана
ID_VALVE_CONTROL,Управление клапаном
ID_VALVE_CORRECTION,Коррекция клапана
ID_VALVE_CORRECTION__COMPLETED,Коррекция клапана успешно завершена
ID_VALVE_CORRECTION_FAILED,Сбой коррекции клапана
ID_VALVE_CORRECTION_HISTORY,История корр. клапана
ID_VALVE_INDEX_OUT_OF_RANGE,Показатель клапана вне диапазона
ID_VALVE_PWM_ERROR,Ошибка ШИМ клапана
ID_VALVE_STATE_ERROR,Ошибка состояния клапана
ID_VENT,Вентиляция
ID_VENT_AND_FS,Вен и +ve п шк
ID_VENT_RANGE_INDEX_OUT_OF_RANGE,Показатель диапазона клапана вне диапазона
ID_VENT_RATE,Скорость вентиляции
ID_VENT_SETUP,Настройка вентиляции
ID_VENT_TIMED_OUT,Таймаут вентиляции
ID_VENT_TIMEOUT,Задержка вент.
ID_VENT_YES_NO,Вентиляция Да/Нет
ID_VERBOSE_OFF,Полн. выкл.
ID_VERBOSE_ON,Полн. вкл.
ID_VERIFYING,Выполняется проверка
ID_VERSION_NUMBER,Номер версии
ID_VFC,Контакт без напряжения
ID_VFC_BOOT_ROM,Загр. ПЗУ конт. без напр.
ID_VFC_DEFAULTS,Зн. по ум. конт. без напр.
ID_VFC_DIAGNOSTICS,Диагностика контакта без напряжения
ID_VFC_MAIN_CODE,Гл. код конт. без напр.
ID_VFC_MODULE_SERIAL_NUMBER,С. № модуля конт. без напр.
ID_VFC_SETUP,Настр. конт. без напр.
ID_VFC_STATUS,Состояние конт. без напр.
ID_VFC_UPGRADE,Обновл. конт. без напр.
ID_VIEW_HEX,Шестнадцат. вид
ID_VIEW_TEXT,Текстовый вид
ID_VOLTAGE,Напряжение
ID_VOLTS,Вольты
ID_VOLUME,Объем
ID_VOLUME_ESTIMATE,Оценка объема
ID_VXI,VXI-11
ID_WARNING,Предупреждение
ID_WARNING_MWP_EXCEEDED,Превышено максимальное рабочее давление
ID_WATCHDOG_FAILURE_,Сбой сторожевого устройства
ID_WEB_PASSWORD,Пароль web
ID_WRITE_WITHOUT_PASSWORD,Запись без пароля
ID_WRONG_CONTROLLER_TYPE_FITTED,Установлен неправильный тип модуля
ID_WRONG_PIN,Неправильный PIN-код
ID_XML_FILE_CORRUPTED,Файл XML запорчен
ID_XON_XOFF,Xвкл/Xвыкл
ID_YES,Да
ID_ZERO,Ноль
ID_ZERO_A_RANGE,Обнулить диапазон
ID_ZERO_ALL,Обнулить все
ID_ZERO_AND_FS,Ноль и +ve п шк.
ID_ZERO_HISTORY,История нуля
ID_ZERO_MODE_ERROR,Ошибка режима нуля
ID_ZERO_OFFSET,сдвиг нуля
ID_ZERO_OUTSIDE_LIMITS,Ноль вне пределов
ID_ZERO_RANGE_INDEX_OUT_OF_RANGE,Показатель диапазона нуля вне диапазона
ID_ZERO_SCM,Ноль SCM
ID_ZERO_SETUP,Установка нуля
ID_ZERO_TIMED_OUT,Таймаут нуля
ID_ZZ1,婁嫁媺継ﾀｶｒｭﾇ輕せ』
ID_ZZ2,ぁねビ㌆㋲㊪ワ㎖㎸亝礼㏳
ID_ZZ3,لإاثه سه فاث لأقثشف خب فا ث لأقثشفثس مشىلعشم ٍهفث
ID_ZZ4,ةنيب تمنب تهصعثععب بتن
ID_ZZ5,اسيعن يعن لتاسي لغ
ID_ZZ6,يبتىنم بىت اتباهخباه
ID_INVALID_PATTERN,Недействит. шаблон
ID_ARE_YOU_SURE_CHANGE_MAC_ADDRESS_,Вы действительно хотите изменить адрес Mac?
ID_EXCEEDED_CHARACTER_LIMIT,Превышен предел символов
ID_DEF_GATEWAY,Шлюз по умолчанию
ID_DNS_SERVER,DNS-сервер
